<?php

$lang['print_server_app_description'] = 'மேம்பட்ட பிரிண்ட் சர்வர் பயன்பாட்டை பிணையத்தில் உள்ள பிரிண்டர்களில் ஒரு பொதுவான அச்சு இடைமுகத்தை அளிக்கிறது. இந்த லேன் வாடிக்கையாளர்கள் அச்சு வளங்களை பகிர்ந்து கொள்ள அனுமதிக்கிறது மற்றும் ஒரு மையப்படுத்தப்பட்ட சேவை ஒரு நிர்வாகம் தளர்த்தியது.';
$lang['print_server_app_name'] = 'மேம்பட்ட பிரிண்ட் சர்வர்';
$lang['print_server_go_to_management_tool'] = 'சர்வர் மேலாண்மை கருவி அச்சிட செல்லும்';
$lang['print_server_management_tool'] = 'சர்வர் மேலாண்மை கருவி அச்சிட';
$lang['print_server_management_tool_help'] = 'பிரிண்ட் சர்வர் மேலாண்மை கருவியை அணுக இணைப்பை பின்பற்றவும்.';
$lang['print_server_management_tool_not_accessible'] = 'சர்வர் இயங்கவில்லை போது அச்சு சர்வர் மேலாண்மை கருவி இல்லை';
