<?php

$lang['print_server_app_description'] = 'വിപുലമായ പ്രിന്റ് സെർവർ അപ്ലിക്കേഷൻ നെറ്റ്വർക്കിലെ പ്രിന്ററുകൾ ഒരു സാധാരണ പ്രിന്റ് ഇന്റർഫേസ് നൽകുന്നു. ഈ ലാൻ ന് ഉപഭോക്താക്കളുടെ പ്രിന്റ് വിഭവങ്ങൾ പങ്കിടാൻ അനുവദിക്കുന്നു ഒരുവൻ കേന്ദ്രീകൃത സേവനത്തിൽ ഭരണകൂടം താഴ്ന്നു.';
$lang['print_server_app_name'] = 'വിപുലമായ പ്രിന്റ് സെർവർ';
$lang['print_server_go_to_management_tool'] = 'സെർവർ മാനേജ്മെന്റ് ടൂൾ അച്ചടിക്കുക';
$lang['print_server_management_tool'] = 'പ്രിന്റ് സെർവർ മാനേജ്മെന്റ് ടൂൾ';
$lang['print_server_management_tool_help'] = 'പ്രിന്റ് സെർവർ മാനേജ്മെന്റ് ഉപകരണം ആക്സസ് ലിങ്ക് പിന്തുടരുക.';
$lang['print_server_management_tool_not_accessible'] = 'സർവർ പ്രവർത്തിക്കുന്നില്ല വരുമ്പോൾ പ്രിന്റ് സെർവർ മാനേജ്മെന്റ് ഉപകരണം ലഭ്യമല്ല';
