<?php

$lang['print_server_app_description'] = 'แอปพลิเค Print Server ขั้นสูงให้อินเตอร์เฟซการพิมพ์ไปยังเครื่องพิมพ์ร่วมกันบนเครือข่าย นี้จะช่วยให้ลูกค้าในระบบ LAN ใช้ทรัพยากรร่วมกันพิมพ์และการลดการบริหารงานในการให้บริการส่วนกลางหนึ่ง';
$lang['print_server_app_name'] = 'เซิร์ฟเวอร์พิมพ์ขั้นสูง';
$lang['print_server_go_to_management_tool'] = 'ไปพิมพ์เครื่องมือการจัดการเซิร์ฟเวอร์';
$lang['print_server_management_tool'] = 'พิมพ์เครื่องมือการจัดการเซิร์ฟเวอร์';
$lang['print_server_management_tool_help'] = 'ตามลิงค์ในการเข้าถึงเครื่องมือการจัดการเซิร์ฟเวอร์การพิมพ์';
$lang['print_server_management_tool_not_accessible'] = 'เครื่องมือการจัดการเซิร์ฟเวอร์การพิมพ์ไม่สามารถใช้ได้เมื่อเซิร์ฟเวอร์ไม่ได้ทำงาน';
