<?php

$lang['print_server_app_description'] = 'Апликацијата за напредни печати серверот обезбедува заедничка печатење интерфејс за печатачи на мрежата. Ова им овозможува на клиентите на LAN за споделување на печатени ресурси и олеснува администрација во една централизирана служба.';
$lang['print_server_app_name'] = 'Напредно сервер за печатење';
$lang['print_server_go_to_management_tool'] = 'Оди до Верзија за сервер управување';
$lang['print_server_management_tool'] = 'Верзија за сервер управување';
$lang['print_server_management_tool_help'] = 'Следете го линкот за да пристапите за управување со алатката Print Server.';
$lang['print_server_management_tool_not_accessible'] = 'алатката за управување со сервер за печатење не е достапна кога серверот не работи';
