<?php

$lang['print_server_app_description'] = 'די אַוואַנסירטע דרוק דעם סערווירער אַפּ גיט אַ פּראָסט דרוקן צובינד צו פּרינטערס אויף דער נעץ. דאס אַלאַוז קלייאַנץ אויף די לאַן צו טיילן דרוקן רעסורסן און יזיז אַדמיניסטראַציע אין איין סענטראַלייזד דינסט.';
$lang['print_server_app_name'] = 'אַוואַנסירטע דרוק סערווירער';
$lang['print_server_go_to_management_tool'] = 'גיין צו דרוק סערווירער מאַנאַגעמענט טול';
$lang['print_server_management_tool'] = 'דרוק דעם סערווירער מאַנאַגעמענט טול';
$lang['print_server_management_tool_help'] = 'גיי די לינק צו צוטריט די דרוק סערווירער פאַרוואַלטונג געצייַג.';
$lang['print_server_management_tool_not_accessible'] = 'די פּרינט סערווירער פאַרוואַלטונג געצייַג איז ניט בנימצא ווען דער שליח איז נישט פליסנדיק';
