<?php

$lang['print_server_app_description'] = 'అధునాతన ప్రింట్ సర్వర్ అనువర్తనం నెట్వర్క్ ప్రింటర్లకు ఒక సాధారణ ముద్రణ ఇంటర్ఫేస్ను అందిస్తుంది. ఈ LAN లో ఖాతాదారులకు ముద్రణ వనరులను భాగస్వామ్యం అనుమతిస్తుంది మరియు ఒక కేంద్రీకృత సేవలోకి పరిపాలన సడలించే.';
$lang['print_server_app_name'] = 'అధునాతన ప్రింట్ సర్వర్';
$lang['print_server_go_to_management_tool'] = 'ముద్రించు సర్వర్ నిర్వహణ సాధనం వెళ్ళండి';
$lang['print_server_management_tool'] = 'సర్వర్ నిర్వహణ సాధనం ముద్రించండి';
$lang['print_server_management_tool_help'] = 'ప్రింట్ సర్వర్ నిర్వహణ సాధనం ప్రాప్తి చేయడానికి లింక్ను అనుసరించండి.';
$lang['print_server_management_tool_not_accessible'] = 'సర్వర్ నడుస్తున్న లేనప్పుడు ప్రింట్ సర్వర్ నిర్వహణ సాధనం అందుబాటులో లేదు';
