<?php

$lang['print_server_app_description'] = 'ಸುಧಾರಿತ ಮುದ್ರಣ ಸರ್ವರ್ ಅಪ್ಲಿಕೇಶನ್ ನೆಟ್ವರ್ಕ್ ಮುದ್ರಕಗಳಲ್ಲಿ ಒಂದು ಸಾಮಾನ್ಯ ಮುದ್ರಣ ಇಂಟರ್ಫೇಸ್ ಒದಗಿಸುತ್ತದೆ. ಈ LAN ಮೇಲೆ ಗ್ರಾಹಕರಿಗೆ ಮುದ್ರಣ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅನುಮತಿಸುತ್ತದೆ ಮತ್ತು ಒಂದು ಕೇಂದ್ರೀಕೃತ ಸೇವೆ ನೀಡುವ ಸರಾಗಗೊಳಿಸುವ.';
$lang['print_server_app_name'] = 'ಸುಧಾರಿತ ಮುದ್ರಣ ಸರ್ವರ್';
$lang['print_server_go_to_management_tool'] = 'ಸರ್ವರ್ ನಿರ್ವಹಣೆ ಉಪಕರಣ ಮುದ್ರಿಸು ಹೋಗಿ';
$lang['print_server_management_tool'] = 'ಪ್ರಿಂಟ್ ಸರ್ವರ್ ಮ್ಯಾನೇಜ್ಮೆಂಟ್ ಟೂಲ್';
$lang['print_server_management_tool_help'] = 'ಪ್ರಿಂಟ್ ಸರ್ವರ್ ನಿರ್ವಹಣೆ ಸಾಧನ ಪ್ರವೇಶಿಸಲು ಲಿಂಕ್ ಅನುಸರಿಸಿ.';
$lang['print_server_management_tool_not_accessible'] = 'ಸರ್ವರ್ ಚಾಲನೆಯಲ್ಲಿಲ್ಲ ಮುದ್ರಣವು ಸರ್ವರ್ ನಿರ್ವಹಣೆ ಸಾಧನ ಲಭ್ಯವಿಲ್ಲ';
