<?php

$lang['print_server_app_description'] = 'កម្រិតខ្ពស់ម៉ាស៊ីនបម្រើបោះពុម្ពកម្មវិធីផ្ដល់នូវចំណុចប្រទាក់បោះពុម្ពជារឿងធម្មតាទៅម៉ាស៊ីនបោះពុម្ពនៅលើបណ្តាញ។ នេះអនុញ្ញាតឱ្យអតិថិជននៅលើ LAN ដើម្បីចែករំលែកធនធានបោះពុម្ពនិងធ្លាក់ចូលទៅក្នុងសេវាកម្មរដ្ឋបាលមជ្ឈការមួយ។';
$lang['print_server_app_name'] = 'ម៉ាស៊ីនបម្រើបោះពុម្ពកម្រិតខ្ពស់';
$lang['print_server_go_to_management_tool'] = 'សូមចូលទៅកាន់ការគ្រប់គ្រងម៉ាស៊ីនបម្រើឧបករណ៍បោះពុម្ព';
$lang['print_server_management_tool'] = 'ឧបករណ៍គ្រប់គ្រងម៉ាស៊ីនបម្រើបោះពុម្ព';
$lang['print_server_management_tool_help'] = 'តំណរភ្ជាប់ដើម្បីចូលដំណើរការឧបករណ៍គ្រប់គ្រងម៉ាស៊ីនបម្រើបោះពុម្ព។';
$lang['print_server_management_tool_not_accessible'] = 'ឧបករណ៍គ្រប់គ្រងការបោះពុម្ពម៉ាស៊ីនបម្រើគឺមិនអាចរកបាននៅពេលដែលម៉ាស៊ីនបម្រើត្រូវបានមិនកំពុងរត់';
