<?php

$lang['print_server_app_description'] = 'Кеңейтілген басып шығару сервер қолданбасы желідегі принтерлерге ортақ баспа интерфейсін қамтамасыз етеді. Бұл LAN бойынша клиенттер Басып шығару ресурстарын ортақ пайдалануға мүмкіндік береді және бір орталықтандырылған қызметке басқаруды жеңілдетеді.';
$lang['print_server_app_name'] = 'Кеңейтілген басып шығару сервер';
$lang['print_server_go_to_management_tool'] = 'Сервер басқару құралын басып шығару үшін Өту';
$lang['print_server_management_tool'] = 'Басып шығару серверінің басқару құралыName';
$lang['print_server_management_tool_help'] = 'Басып шығару серверінің басқару құралын кіру үшін сілтеме бойынша өтіңіз.';
$lang['print_server_management_tool_not_accessible'] = 'сервері іске қосылмаған кезде Print Server басқару құралы қол жетімді емес';
